{"id":1735,"date":"2021-11-02T07:23:00","date_gmt":"2021-11-02T07:23:00","guid":{"rendered":"http:\/\/localhost\/wordpress\/?post_type=product&#038;p=1735"},"modified":"2021-12-06T14:06:59","modified_gmt":"2021-12-06T14:06:59","slug":"banh-wagashi-mochi-vi-hong-buoi","status":"publish","type":"product","link":"http:\/\/localhost\/wordpress\/san-pham\/banh-wagashi-mochi-vi-hong-buoi\/","title":{"rendered":"B\u00e1nh WAGASHI MOCHI v\u1ecb H\u1ed3ng &#8211; B\u01b0\u1edfi"},"content":{"rendered":"<p>M\u00f4 t\u1ea3 c\u1ee5 th\u1ec3:<\/p>\n<h3>B\u00e1nh Wasaghi Mochi V\u1ecb H\u1ed3ng &#8211; B\u01b0\u1edfi 180 gram \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb B\u1ed9t n\u1ebfp, h\u1ea1t sen, \u0111\u01b0\u1eddng, m\u1ea1ch nha m\u1ee9t h\u1ed3ng, m\u1ee9t b\u01b0\u1edfi t\u1ea1o n\u00ean m\u1ed9t m\u00f3n b\u00e1nh h\u00f2a quy\u1ec7n nh\u1eefng h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon. .<\/h3>\n<h3>S\u1ea3n ph\u1ea9m th\u00edch h\u1ee3p l\u00e0m th\u1ee9c \u0103n v\u1eb7t, ti\u1ec7n l\u1ee3i khi mang theo \u0111i l\u00e0m, \u0111i ch\u01a1i. S\u1ea3n xu\u1ea5t tr\u00ean d\u00e2y chuy\u1ec1n thi\u1ebft b\u1ecb hi\u1ec7n \u0111\u1ea1i c\u1ee7a Ch\u00e2u \u00c2u. \u0110\u1ea1t ti\u00eau chu\u1ea9n HACCP, \u0111\u1ea3m b\u1ea3o c\u00e1c ch\u1ec9 ti\u00eau v\u1ec1 v\u1ec7 sinh an to\u00e0n th\u1ef1c ph\u1ea9m.<\/h3>\n<p>&#8211; Th\u00e0nh ph\u1ea7n: B\u1ed9t n\u1ebfp, 25% nh\u00e2n h\u1ea1t sen, \u0111\u01b0\u1eddng, m\u1ea1ch nha , ch\u1ea5t \u1ed5n \u0111\u1ecbnh (1422), ch\u1ea5t gi\u1ee9 \u1ea9m (422), d\u1ea7u tinh luy\u1ec7n, c\u01a1m d\u1eeba , 0,8% h\u1ed3ng d\u1ebbo s\u1ea5y, 0,8% v\u1ecf b\u01b0\u1edfi, ch\u1ea5t nh\u0169 h\u00f3a(322(i)), hoa \u0111\u1eadu bi\u1ebfc, m\u00e0u t\u1ed5ng h\u1ee3p: lycopen 160d(i)), ch\u1ea5t b\u1ea3o qu\u1ea3n (202).<\/p>\n<p>&#8211; H\u01b0\u01a1ng v\u1ecb:\u00a0 B\u00e1nh Wasaghi Mochi V\u1ecb H\u1ed3ng &#8211; B\u01b0\u1edfi 180 gram c\u00f3 h\u01b0\u01a1ng v\u1ecb h\u1ed3ng v\u00e0 b\u01b0\u1edfi thanh nh\u1eb9, beo b\u00e9o c\u1ee7a b\u01a1 l\u1ea1t v\u00e0 s\u1eefa b\u1ed9t, d\u1ebbo dai c\u1ee7a v\u1ecf ngo\u00e0i mang \u0111\u1ebfn cho b\u1ea1n m\u00f3n b\u00e1nh tr\u1ecdng v\u1ecb, h\u1ea5p d\u1eabn v\u00e0 d\u1ebbo m\u1ecbn.<\/p>\n<p>&#8211; Kh\u1ed1i l\u01b0\u1ee3ng: 180 gam\/h\u1ed9p<\/p>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/p>\n<ul>\n<li>D\u00f9ng tr\u1ef1c ti\u1ebfp.<\/li>\n<li>Ngon h\u01a1n khi cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh<\/li>\n<li>\u0102n thay cho b\u1eefa s\u00e1ng ho\u1eb7c b\u1eefa x\u1ebf v\u00e0 tr\u00e1ng mi\u1ec7ng.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn b\u1ea3o qu\u1ea3n: B\u1ea3o qu\u1ea3n ho\u1eb7c tr\u01b0ng b\u00e0y \u1edf n\u01a1i kh\u00f4 r\u00e1o, tho\u00e1ng m\u00e1t.<\/p>\n","protected":false},"excerpt":{"rendered":"<h3>&#8211; B\u00e1nh Wasaghi Mochi V\u1ecb H\u1ed3ng &#8211; B\u01b0\u1edfi 180 gram l\u00e0 s\u1ea3n ph\u1ea9m c\u1ea3i ti\u1ebfn t\u1eeb nh\u1eefng lo\u1ea1i b\u00e1nh Mochi \u0111\u1ebfn t\u1eeb Nh\u1eadt B\u1ea3n, mang h\u01b0\u01a1ng v\u1ecb ng\u1ecdt ng\u00e0o c\u1ee7a h\u1ed3ng v\u00e0 b\u01b0\u1edfi, khi\u1ebfn cho m\u00f3n b\u00e1nh \u0111\u00e3 ngon nay c\u00f2n thanh v\u1ecb h\u01a1n.<\/h3>\n<h3>&#8211; Th\u01b0\u01a1ng hi\u1ec7u: Bibica<\/h3>\n<h3>&#8211; Xu\u1ea5t x\u1ee9: Bibica (Vi\u1ec7t Nam)<\/h3>\n","protected":false},"featured_media":1736,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[73],"product_tag":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product\/1735"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1735"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1736"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1735"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_cat?post=1735"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_tag?post=1735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}