{"id":1752,"date":"2021-11-02T07:31:53","date_gmt":"2021-11-02T07:31:53","guid":{"rendered":"http:\/\/localhost\/wordpress\/?post_type=product&#038;p=1752"},"modified":"2021-12-06T14:06:58","modified_gmt":"2021-12-06T14:06:58","slug":"keo-cung-michoco-ca-phe-den","status":"publish","type":"product","link":"http:\/\/localhost\/wordpress\/san-pham\/keo-cung-michoco-ca-phe-den\/","title":{"rendered":"K\u1eb9o c\u1ee9ng Michoco C\u00e0 ph\u00ea \u0111en"},"content":{"rendered":"<p>M\u00f4 t\u1ea3 c\u1ee5 th\u1ec3:<\/p>\n<h3>K\u1eb9o C\u1ee9ng Michoco C\u00e0 Ph\u00ea \u0110en T\u00fai 100 gam \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb \u0111\u01b0\u1eddng m\u1ea1ch nha v\u00e0, b\u1ed9t c\u00e0 ph\u00ea t\u1ea1o n\u00ean lo\u1ea1i k\u1eb9o h\u00f2a quy\u1ec7n nh\u1eefng h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon v\u00e0 m\u1edbi l\u1ea1.<\/h3>\n<h3>S\u1ea3n ph\u1ea9m th\u00edch h\u1ee3p l\u00e0m th\u1ee9c \u0103n v\u1eb7t, ti\u1ec7n l\u1ee3i khi mang theo \u0111i l\u00e0m, \u0111i ch\u01a1i. S\u1ea3n xu\u1ea5t tr\u00ean d\u00e2y chuy\u1ec1n thi\u1ebft b\u1ecb hi\u1ec7n \u0111\u1ea1i c\u1ee7a Ch\u00e2u \u00c2u. \u0110\u1ea1t ti\u00eau chu\u1ea9n HACCP, \u0111\u1ea3m b\u1ea3o c\u00e1c ch\u1ec9 ti\u00eau v\u1ec1 v\u1ec7 sinh an to\u00e0n th\u1ef1c ph\u1ea9m.<\/h3>\n<p>&#8211; Th\u00e0nh ph\u1ea7n:\u00a0 \u0110\u01b0\u1eddng, m\u1ea1ch nha (tinh b\u1ed9t s\u1eafn, mu\u1ed1i, n\u01b0\u1edbc), b\u01a1 ca cao, 3% chi\u1ebft xu\u1ea5t c\u00e0 ph\u00ea, 1% c\u00e0 ph\u00ea ho\u00e0 tan, mu\u1ed1i, ch\u1ea5t nh\u0169 ho\u00e1 (E322i), h\u01b0\u01a1ng (capuchino) t\u1ed5ng h\u1ee3p, m\u00e0u th\u1ef1c ph\u1ea9m t\u1ed5ng h\u1ee3p (E150d).<\/p>\n<p>&#8211; Ch\u1ec9 ti\u00eau ch\u1ea5t l\u01b0\u1ee3ng ch\u1ee7 y\u1ebfu:<\/p>\n<p>N\u0103ng l\u01b0\u1ee3ng : 374 \u00f7 703 kcal Ch\u1ea5t b\u00e9o: 20.6 \u00f7 40.1 g<\/p>\n<p>Carbohydrate: 41.1 \u00f7 79 g Protein : 4.75 \u00f7 9.4 g<\/p>\n<p>&nbsp;<\/p>\n<p>&#8211; H\u01b0\u01a1ng v\u1ecb:\u00a0 K\u1eb9o C\u1ee9ng Michoco C\u00e0 Ph\u00ea \u0110en T\u00fai 100 gam c\u00f3 h\u01b0\u01a1ng c\u00e0 ph\u00ea v\u00e0 v\u1ecb m\u1eb7n nh\u1eb9 v\u00e0 b\u00e9o b\u00e9o c\u1ee7a mu\u1ed1i v\u00e0 kem s\u1eefa thanh nh\u1eb9, mang \u0111\u1ebfn cho b\u1ea1n m\u00f3n b\u00e1nh tr\u1ecdng v\u1ecb, h\u1ea5p d\u1eabn v\u00e0 gi\u00f2n tan.<\/p>\n<p>&#8211; Kh\u1ed1i l\u01b0\u1ee3ng: 180 gam\/h\u1ed9p<\/p>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/p>\n<ul>\n<li>D\u00f9ng tr\u1ef1c ti\u1ebfp.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn b\u1ea3o qu\u1ea3n: B\u1ea3o qu\u1ea3n ho\u1eb7c tr\u01b0ng b\u00e0y \u1edf n\u01a1i kh\u00f4 r\u00e1o, tho\u00e1ng m\u00e1t.<\/p>\n<h2><strong>\u00a0<\/strong><\/h2>\n","protected":false},"excerpt":{"rendered":"<h3>&#8211; K\u1eb9o C\u1ee9ng Michoco C\u00e0 Ph\u00ea \u0110en T\u00fai 100 gam l\u00e0 s\u1ea3n ph\u1ea9m quen thu\u1ed9c c\u1ee7a Bibica v\u00e0 \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u kh\u00e1ch h\u1ea1ng tin ch\u1ecdn. Ph\u00f9 h\u1ee3p cho nh\u1eefng kh\u00e1ch h\u00e0ng th\u00edch nh\u1eefng lo\u1ea1i k\u1eb9o kh\u00f4ng qu\u00e1 ng\u1ecdt v\u00e0 b\u1ecb l\u00f4i cu\u1ed1n b\u1edfi nh\u1eefng lo\u1ea1i k\u1eb9o c\u00f3 h\u01b0\u01a1ng v\u1ecb c\u00e0 ph\u00ea.<\/h3>\n<h3>&#8211; Th\u01b0\u01a1ng hi\u1ec7u: Bibica<\/h3>\n<h3>&#8211; Xu\u1ea5t x\u1ee9: Bibica (Vi\u1ec7t Nam)<\/h3>\n<p>&#8211; Tr\u1ecdng l\u01b0\u1ee3ng: 100 gam\/h\u1ed9p<\/p>\n","protected":false},"featured_media":1754,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[69],"product_tag":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product\/1752"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1752"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1754"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1752"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_cat?post=1752"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_tag?post=1752"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}