{"id":1702,"date":"2021-11-02T07:08:36","date_gmt":"2021-11-02T07:08:36","guid":{"rendered":"http:\/\/localhost\/wordpress\/?post_type=product&#038;p=1702"},"modified":"2021-12-06T14:07:00","modified_gmt":"2021-12-06T14:07:00","slug":"banh-hura-deli-huong-com-dua","status":"publish","type":"product","link":"http:\/\/localhost\/wordpress\/san-pham\/banh-hura-deli-huong-com-dua\/","title":{"rendered":"B\u00e1nh Hura Deli h\u01b0\u01a1ng C\u1ed1m &#8211; D\u1eeba"},"content":{"rendered":"<p>M\u00f4 t\u1ea3 c\u1ee5 th\u1ec3:<\/p>\n<p>B\u00e1nh Hura Deli H\u01b0\u01a1ng C\u1ed1m v\u1edbi l\u1edbp b\u00f4ng lan b\u00ean ngo\u00e0i x\u1ed1p, ph\u1ed3ng dai ngon kh\u00f4ng b\u1ecb c\u1ee9ng b\u00e1nh. B\u00e1nh b\u00f4ng lan h\u01b0\u01a1ng c\u1ed1m Hura Deli h\u1ed9p 168g (6 c\u00e1i) c\u00f2n c\u00f3 l\u1edbp kem h\u01b0\u01a1ng c\u1ed1m ng\u1ecdt thanh, b\u00e9o ng\u1eady cu\u1ed9n b\u00ean trong h\u1ea5p d\u1eabn. B\u00e1nh b\u00f4ng lan Hura ch\u1ea5t l\u01b0\u1ee3ng, th\u00edch h\u1ee3p l\u00e0m qu\u00e0 ho\u1eb7c \u0103n v\u1eb7t gia \u0111\u00ecnh.<\/p>\n<p>&#8211; Th\u00e0nh ph\u1ea7n: B\u1ed9t m\u00ec, \u0111\u01b0\u1eddng, tr\u1ee9ng, ch\u1ea5t b\u00e9o th\u1ef1c v\u1eadt (shortening, d\u1ea7u olein tinh luy\u1ec7n), m\u1ea1ch nha, b\u01a1, s\u1eefa b\u1ed9t, ch\u1ea5t gi\u1eef \u1ea9m (E422, E420(i)), ch\u1ea5t nh\u0169 h\u00f3a (E471), n\u01b0\u1edbc, tinh b\u1ed9t b\u1eafp, ch\u1ea5t t\u1ea1o x\u1ed1p (E500(ii), E503(ii)), mu\u1ed1i, s\u00f4-c\u00f4-la compound tr\u1eafng, h\u01b0\u01a1ng (c\u1ed1m, b\u01a1, vani) t\u1ed5ng h\u1ee3p, ch\u1ea5t b\u1ea3o qu\u1ea3n (E202), ch\u1ea5t l\u00e0m d\u00e0y (E415), ch\u1ea5t \u0111i\u1ec1u ch\u1ec9nh \u0111\u1ed9 axit (E330), ph\u1ea9m m\u00e0u t\u1ed5ng h\u1ee3p (E160a(i), E129).<\/p>\n<p>&#8211; N\u0103ng l\u01b0\u1ee3ng:<\/p>\n<ul>\n<li>356 &#8211; 650,8 kcal<\/li>\n<li>Ch\u1ea5t b\u00e9o: 24 &#8211; 44 g<\/li>\n<li>Carbohydrate: 31,5 &#8211; 57,5 g<\/li>\n<li>Protein : 3,5 &#8211; 6,2 g<\/li>\n<\/ul>\n<p>&#8211; H\u01b0\u01a1ng v\u1ecb:B\u00e1nh Hura Deli v\u1edbi h\u01b0\u01a1ng c\u1ed1m th\u01a1m ngon, h\u1ea5p d\u1eabn.<\/p>\n<p>&#8211; \u0110\u00f3ng g\u00f3i: 28 gam\/g\u00f3i &#8211; 06 g\u00f3i\/h\u1ed9p &#8211; 168 gam\/h\u1ed9p &#8211; 10 h\u1ed9p\/th\u00f9ng<\/p>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/p>\n<ul>\n<li>D\u00f9ng tr\u1ef1c ti\u1ebfp.<\/li>\n<li>\u0102n thay cho b\u1eefa s\u00e1ng ho\u1eb7c b\u1eefa x\u1ebf v\u00e0 c\u00f3 th\u1ec3 \u0103n k\u00e8m: nh\u01b0 s\u1eefa, s\u1eefa chua, ph\u00f4 mai,&#8230;<\/li>\n<\/ul>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn b\u1ea3o qu\u1ea3n: B\u1ea3o qu\u1ea3n ho\u1eb7c tr\u01b0ng b\u00e0y \u1edf n\u01a1i kh\u00f4 r\u00e1o, tho\u00e1ng m\u00e1t.<\/p>\n","protected":false},"excerpt":{"rendered":"<h3>&#8211; B\u00e1nh Hura Deli H\u01b0\u01a1ng C\u1ed1m v\u1edbi l\u1edbp b\u00f4ng lan b\u00ean ngo\u00e0i x\u1ed1p, ph\u1ed3ng dai ngon kh\u00f4ng b\u1ecb c\u1ee9ng b\u00e1nh. H\u00f2a quy\u1ec7n trong l\u1edbp kem h\u01b0\u01a1ng c\u1ed1m ng\u1ecdt thanh, b\u00e9o ng\u1eady.<\/h3>\n<h3>&#8211; Th\u01b0\u01a1ng hi\u1ec7u: Deli<\/h3>\n<h3>&#8211; Xu\u1ea5t x\u1ee9: Bibica (Vi\u1ec7t Nam)<\/h3>\n","protected":false},"featured_media":1706,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[66],"product_tag":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product\/1702"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1702"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1706"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1702"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_cat?post=1702"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_tag?post=1702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}