{"id":1760,"date":"2021-11-02T07:34:42","date_gmt":"2021-11-02T07:34:42","guid":{"rendered":"http:\/\/localhost\/wordpress\/?post_type=product&#038;p=1760"},"modified":"2021-12-06T14:06:58","modified_gmt":"2021-12-06T14:06:58","slug":"keo-sua-mem-hop-thiec-ahha-xanh","status":"publish","type":"product","link":"http:\/\/localhost\/wordpress\/san-pham\/keo-sua-mem-hop-thiec-ahha-xanh\/","title":{"rendered":"K\u1eb9o S\u1eefa m\u1ec1m h\u1ed9p thi\u1ebfc aHHa xanh"},"content":{"rendered":"<p>M\u00f4 t\u1ea3 c\u1ee5 th\u1ec3:<\/p>\n<h3>K\u1eb9o S\u1eefa M\u1ec1m H\u1ed9p Thi\u1ebfc aHHa Xanh 150 gam \u0111\u01b0\u1ee3c l\u00e0m t\u1eeb \u0111\u01b0\u1eddng m\u1ea1ch nha v\u00e0, s\u1eefa t\u01b0\u01a1i t\u1ea1o n\u00ean lo\u1ea1i k\u1eb9o h\u00f2a quy\u1ec7n nh\u1eefng h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon v\u00e0 m\u1edbi l\u1ea1.<\/h3>\n<h3>S\u1ea3n ph\u1ea9m th\u00edch h\u1ee3p l\u00e0m th\u1ee9c \u0103n v\u1eb7t, ti\u1ec7n l\u1ee3i khi mang theo \u0111i l\u00e0m, \u0111i ch\u01a1i. S\u1ea3n xu\u1ea5t tr\u00ean d\u00e2y chuy\u1ec1n thi\u1ebft b\u1ecb hi\u1ec7n \u0111\u1ea1i c\u1ee7a Ch\u00e2u \u00c2u. \u0110\u1ea1t ti\u00eau chu\u1ea9n HACCP, \u0111\u1ea3m b\u1ea3o c\u00e1c ch\u1ec9 ti\u00eau v\u1ec1 v\u1ec7 sinh an to\u00e0n th\u1ef1c ph\u1ea9m.<\/h3>\n<p>&#8211; Th\u00e0nh ph\u1ea7n:\u00a0 \u0110\u01b0\u1eddng, m\u1ea1ch nha (tinh b\u1ed9t s\u1eafn, mu\u1ed1i, n\u01b0\u1edbc), 8% s\u1eefa b\u1ed9t, d\u1ea7u olein hydro h\u00f3a, b\u1ed9t kem s\u1eefa, gelatin, \u0111\u1ea1m \u0111\u1eadu n\u00e0nh, d\u1ea7u b\u01a1 khan, mu\u1ed1i I-\u1ed1t, ch\u1ea5t l\u00e0m d\u00e0y (E1204), ch\u1ea5t nh\u0169 h\u00f3a (E322(i)).<\/p>\n<p>&#8211; Ch\u1ec9 ti\u00eau ch\u1ea5t l\u01b0\u1ee3ng ch\u1ee7 y\u1ebfu:<\/p>\n<p>N\u0103ng l\u01b0\u1ee3ng : 374 \u00f7 703 kcal Ch\u1ea5t b\u00e9o: 20.6 \u00f7 40.1 g<\/p>\n<p>Carbohydrate: 41.1 \u00f7 79 g Protein : 4.75 \u00f7 9.4 g<\/p>\n<p>&nbsp;<\/p>\n<p>&#8211; H\u01b0\u01a1ng v\u1ecb:\u00a0 K\u1eb9o S\u1eefa M\u1ec1m H\u1ed9p Thi\u1ebfc aHHa Xanh 150 gam c\u00f3 h\u01b0\u01a1ng kem s\u1eefa b\u00e9o b\u00e9o mang \u0111\u1ebfn cho b\u1ea1n m\u00f3n b\u00e1nh tr\u1ecdng v\u1ecb, h\u1ea5p d\u1eabn v\u00e0 ng\u1ecdt ng\u00e0o, m\u1ec1m d\u1ebbo.<\/p>\n<p>&#8211; Kh\u1ed1i l\u01b0\u1ee3ng: 180 gam\/h\u1ed9p<\/p>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn s\u1eed d\u1ee5ng:<\/p>\n<ul>\n<li>D\u00f9ng tr\u1ef1c ti\u1ebfp.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>&#8211; H\u01b0\u1edbng d\u1eabn b\u1ea3o qu\u1ea3n: B\u1ea3o qu\u1ea3n ho\u1eb7c tr\u01b0ng b\u00e0y \u1edf n\u01a1i kh\u00f4 r\u00e1o, tho\u00e1ng m\u00e1t.<\/p>\n","protected":false},"excerpt":{"rendered":"<h3>&#8211; K\u1eb9o S\u1eefa M\u1ec1m H\u1ed9p Thi\u1ebfc aHHa Xanh 150 gam l\u00e0 s\u1ea3n ph\u1ea9m quen thu\u1ed9c c\u1ee7a Bibica v\u00e0 \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u kh\u00e1ch h\u1ea1ng tin ch\u1ecdn. Ph\u00f9 h\u1ee3p cho nh\u1eefng kh\u00e1ch h\u00e0ng th\u00edch nh\u1eefng lo\u1ea1i k\u1eb9o kh\u00f4ng qu\u00e1 ng\u1ecdt v\u00e0 b\u1ecb l\u00f4i cu\u1ed1n b\u1edfi nh\u1eefng lo\u1ea1i k\u1eb9o c\u00f3 h\u01b0\u01a1ng v\u1ecb c\u00e0 ph\u00ea.<\/h3>\n<h3>&#8211; Th\u01b0\u01a1ng hi\u1ec7u: Bibica<\/h3>\n<h3>&#8211; Xu\u1ea5t x\u1ee9: Bibica (Vi\u1ec7t Nam)<\/h3>\n<p>&#8211; Tr\u1ecdng l\u01b0\u1ee3ng: 100 gam\/h\u1ed9p<\/p>\n","protected":false},"featured_media":1761,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[69],"product_tag":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product\/1760"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1760"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/1761"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1760"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_cat?post=1760"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/product_tag?post=1760"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}